Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: Open media decoder
de: Mediendecoder öffnen
es_es: Abrir el decodificador del contenido
es_mx: Abrir el decodificador del contenido
fr: Ouvrir le décodeur du média
it: Apri il decodificatore del contenuto
ja: メディアデコーダを開く
ko: 미디어 디코더 열기
pt_br: Abrir decodificador de mídia
pt_pt: Abrir o descodificador do conteúdo
ru: Открытие декодера медиафайла
sv: Öppna mediets avkodare
zh_hans: 打开媒体解码器
zh_hant: 打開媒體解碼器

source: Open Movie or Show
de: Film oder Serie öffnen
es_es: Abrir película o serie
es_mx: Abrir película o serie
fr: Ouvrir un film ou une série
it: Apri film o programma TV
ja: 映画または番組を開く
ko: 영화 또는 TV 프로그램 열기
nl: Open film of serie
pt_br: Abrir Filme ou Série
pt_pt: Abrir Filme ou Série
ru: Открыть фильм или сериал
sv: Öppna film eller serie
zh_hans: 打开电影或电视节目
zh_hant: 打開電影或節目

source: Opening %@ in Edendale.
de: %@ wird in Edendale geöffnet.
es_es: Abriendo %@ en Edendale.
es_mx: Abriendo %@ en Edendale.
fr: Ouverture de %@ dans Edendale.
it: Apertura di %@ in Edendale.
ja: %@をEdendaleで開いています。
ko: Edendale에서 %@ 여는 중.
nl: %@ openen in Edendale.
pt_br: Abrindo %@ no Edendale.
pt_pt: A abrir %@ no Edendale.
ru: Открытие %@ в Edendale.
sv: Öppnar %@ i Edendale.
zh_hans: 正在 Edendale 中打开 %@。
zh_hant: 正在 Edendale 中打開 %@。

source: Opens a movie or show from your Edendale library or current browse catalog.
de: Öffnet einen Film oder eine Serie aus deiner Edendale-Mediathek oder dem aktuellen Katalog.
es_es: Abre una película o serie de tu biblioteca o catálogo de exploración actual de Edendale.
es_mx: Abre una película o serie de tu biblioteca de Edendale o del catálogo de exploración actual.
fr: Ouvre un film ou une série de votre bibliothèque Edendale ou du catalogue actuel.
it: Apre un film o un programma TV dalla tua libreria di Edendale o dal catalogo attuale.
ja: Edendaleライブラリまたは現在のブラウズカタログから映画や番組を開きます。
ko: Edendale 보관함 또는 현재 탐색 중인 카탈로그에서 영화나 TV 프로그램을 엽니다.
nl: Opent een film of serie uit je Edendale-bibliotheek of de huidige bladercatalogus.
pt_br: Abre um filme ou série da sua biblioteca do Edendale ou do catálogo atual.
pt_pt: Abre um filme ou série da sua biblioteca Edendale ou catálogo de exploração atual.
ru: Открывает фильм или сериал из вашей медиатеки Edendale или каталога просмотра.
sv: Öppnar en film eller serie från ditt Edendale-bibliotek eller din aktuella katalog.
zh_hans: 从你的 Edendale 资料库或当前浏览目录中打开一部电影或电视节目。
zh_hant: 從你的 Edendale 資料庫或目前的瀏覽目錄中打開電影或節目。

source: Opens the archive record.
de: Öffnet den Archiveintrag.
es_es: Abre la ficha del archivo.
es_mx: Abre la ficha del archivo.
fr: Ouvre la fiche d’archive.
it: Apre la scheda d’archivio.
ja: アーカイブ記録を開きます。
ko: 아카이브 기록을 엽니다.
nl: Opent het archiefrecord.
pt_br: Abre a ficha do arquivo.
pt_pt: Abre a ficha do arquivo.
ru: Открывает архивную запись.
sv: Öppnar arkivposten.
zh_hans: 打开归档记录。
zh_hant: 打開封存紀錄。

source: Opens the date filter.
de: Öffnet den Datumsfilter.
es_es: Abre el filtro de fecha.
es_mx: Abre el filtro de fecha.
fr: Ouvre le filtre de date.
it: Apre il filtro data.
ja: 日付フィルタを開きます。
ko: 날짜 필터를 엽니다.
nl: Opent het datumfilter.
pt_br: Abre o filtro de data.
pt_pt: Abre o filtro de data.
ru: Открывает фильтр по дате.
sv: Öppnar datumfiltret.
zh_hans: 打开日期筛选。
zh_hant: 打開日期篩選。

source: Opens the YouTube app.
de: Öffnet die YouTube-App.
es_es: Abre la app de YouTube.
es_mx: Abre la app de YouTube.
fr: Ouvre l’app YouTube.
it: Apre l’app YouTube.
ja: YouTubeアプリを開きます。
ko: YouTube 앱을 엽니다.
nl: Opent de YouTube-app.
pt_br: Abre o app YouTube.
pt_pt: Abre a aplicação YouTube.
ru: Открывает приложение YouTube.
sv: Öppnar YouTube-appen.
zh_hans: 打开 YouTube 应用。
zh_hant: 打開 YouTube App。

source: Opens this person's page.
de: Öffnet die Seite dieser Person.
es_es: Abre la página de esta persona.
es_mx: Abre la página de esta persona.
fr: Ouvre la page de cette personne.
it: Apre la pagina di questa persona.
ja: この人物のページを開きます。
ko: 이 인물의 페이지를 엽니다.
nl: Opent de pagina van deze persoon.
pt_br: Abre a página desta pessoa.
pt_pt: Abre a página desta pessoa.
ru: Открывает страницу этого человека.
sv: Öppnar den här personens sida.
zh_hans: 打开此人的页面。
zh_hant: 打開此人的頁面。

source: Packed spatial playback requires visionOS 26 or later.
de: Die räumliche Wiedergabe von Videos mit Frame-Packing erfordert visionOS 26 oder neuer.
es_es: La reproducción de vídeo espacial con empaquetado de fotogramas requiere visionOS 26 o posterior.
es_mx: La reproducción de video espacial con empaquetado de fotogramas requiere visionOS 26 o posterior.
fr: La lecture de vidéo spatiale compactée requiert visionOS 26 ou une version ultérieure.
it: La riproduzione di video spaziali con frame packing richiede visionOS 26 o versioni successive.
ja: フレームパッキングされた空間ビデオの再生にはvisionOS 26以降が必要です。
ko: 프레임 패킹된 공간 비디오를 재생하려면 visionOS 26 이상이 필요합니다.
nl: Het afspelen van ruimtelijke video met framepacking vereist visionOS 26 of nieuwer.
pt_br: A reprodução de vídeo espacial com empacotamento de quadros requer o visionOS 26 ou posterior.
pt_pt: A reprodução de vídeo espacial com empacotamento de fotogramas requer o visionOS 26 ou posterior.
ru: Для воспроизведения упакованного пространственного видео требуется visionOS 26 или новее.
sv: Uppspelning av rumslig video med bildrutepackning kräver visionOS 26 eller senare.
zh_hans: 播放帧封装的空间视频需要 visionOS 26 或更高版本。
zh_hant: 播放影格封裝的空間影片需要 visionOS 26 或以上版本。

source: Parchment
de: Pergament
es_es: Pergamino
es_mx: Pergamino
fr: Parchemin
it: Pergamena
ja: パーチメント
ko: 양피지
nl: Perkament
pt_br: Pergaminho
pt_pt: Pergaminho
ru: Пергамент
sv: Pergament
zh_hans: 羊皮纸色
zh_hant: 羊皮紙色

source: Password
de: Passwort
es_es: Contraseña
es_mx: Contraseña
fr: Mot de passe
ja: パスワード
ko: 암호
nl: Wachtwoord
pt_br: Senha
pt_pt: Palavra-passe
ru: Пароль
sv: Lösenord
zh_hans: 密码
zh_hant: 密碼

source: Pause
de: Pausieren
es_es: Pausar
es_mx: Pausar
it: Pausa
ja: 一時停止
ko: 일시 정지
nl: Pauzeer
pt_br: Pausar
pt_pt: Pausa
ru: Пауза
sv: Pausa
zh_hans: 暂停
zh_hant: 暫停

source: People
de: Personen
es_es: Personas
es_mx: Personas
fr: Personnes
it: Persone
ja: 人物
ko: 인물
nl: Personen
pt_br: Pessoas
pt_pt: Pessoas
ru: Люди
sv: Personer
zh_hans: 人物
zh_hant: 人物

source: Personal, work, or school OneDrive.
de: Privates, Arbeits- oder Schul-OneDrive.
es_es: OneDrive personal, del trabajo o del centro educativo.
es_mx: OneDrive personal, del trabajo o de la escuela.
fr: OneDrive personnel, professionnel ou scolaire.
it: OneDrive personale, di lavoro o della scuola.
ja: 個人用、職場用、または学校用のOneDrive。
ko: 개인, 회사 또는 학교 OneDrive.
nl: Persoonlijke, werk- of school-OneDrive.
pt_br: OneDrive pessoal, de trabalho ou escolar.
pt_pt: OneDrive pessoal, profissional ou escolar.
ru: Личный, рабочий или учебный OneDrive.
sv: Personlig OneDrive eller OneDrive för arbete eller skola.
zh_hans: 个人、工作或学校 OneDrive。
zh_hant: 個人、工作或學校 OneDrive。

source: Picture
de: Bild
es_es: Imagen
es_mx: Imagen
fr: Image
it: Immagine
ja: 映像
ko: 화면
nl: Beeld
pt_br: Imagem
pt_pt: Imagem
ru: Изображение
sv: Bild
zh_hans: 画面
zh_hant: 畫面

source: Picture in Picture
de: Bild-in-Bild
es_es: Imagen dentro de imagen
es_mx: Imagen dentro de imagen
fr: Image dans l'image
ja: ピクチャインピクチャ
ko: 화면 속 화면
nl: Beeld in beeld
ru: Картинка в картинке
sv: Bild-i-bild
zh_hans: 画中画
zh_hant: 子母畫面

source: Pinch and drag up or down on the right side of the video to change the volume.
de: Führe die Finger auf der rechten Seite des Videos zusammen und ziehe nach oben oder unten, um die Lautstärke zu ändern.
es_es: Junta los dedos y arrastra hacia arriba o hacia abajo en el lado derecho del vídeo para cambiar el volumen.
es_mx: Junta los dedos y arrastra hacia arriba o hacia abajo en el lado derecho del video para cambiar el volumen.
fr: Pincez et faites glisser vers le haut ou le bas sur le côté droit de la vidéo pour modifier le volume.
it: Pizzica e trascina verso l’alto o verso il basso sul lato destro del video per cambiare il volume.
ja: ビデオの右側でピンチしたまま上下にドラッグすると、音量を変更できます。
ko: 비디오의 오른쪽에서 핀치한 채로 위아래로 드래그하면 음량을 변경할 수 있습니다.
nl: Knijp en sleep omhoog of omlaag aan de rechterkant van de video om het volume te wijzigen.
pt_br: Faça o gesto de pinça e arraste para cima ou para baixo no lado direito do vídeo para alterar o volume.
pt_pt: Faça o gesto de pinça e arraste para cima ou para baixo no lado direito do vídeo para alterar o volume.
ru: Сведите пальцы и перетащите вверх или вниз на правой стороне видео, чтобы изменить громкость.
sv: Nyp och dra uppåt eller nedåt på videons högra sida för att ändra volymen.
zh_hans: 在视频右侧捏合并上下拖移即可更改音量。
zh_hant: 在影片右側捏合並上下拖移即可更改音量。

source: Pinch and hold the left or right side of the video to play at that speed until you let go.
de: Führe die Finger über der linken oder rechten Seite des Videos zusammen und halte sie, um mit dieser Geschwindigkeit wiederzugeben, bis du loslässt.
es_es: Junta los dedos y mantenlos en el lado izquierdo o derecho del vídeo para reproducir a esa velocidad hasta que los separes.
es_mx: Junta los dedos y mantenlos en el lado izquierdo o derecho del video para reproducir a esa velocidad hasta que los separes.
fr: Pincez et maintenez sur le côté gauche ou droit de la vidéo pour lire à cette vitesse jusqu’à ce que vous relâchiez.
it: Pizzica e tieni premuto sul lato sinistro o destro del video per riprodurre a quella velocità finché non rilasci.
ja: ビデオの左側または右側でピンチしたままにすると、指を離すまでその速度で再生されます。
ko: 비디오의 왼쪽 또는 오른쪽을 핀치한 채로 유지하면 손을 뗄 때까지 해당 속도로 재생됩니다.
nl: Knijp en houd vast aan de linker- of rechterkant van de video om op die snelheid af te spelen totdat je loslaat.
pt_br: Faça o gesto de pinça e mantenha no lado esquerdo ou direito do vídeo para reproduzir nessa velocidade até soltar.
pt_pt: Faça o gesto de pinça e mantenha no lado esquerdo ou direito do vídeo para reproduzir a essa velocidade até soltar.
ru: Сведите пальцы и удерживайте их на левой или правой части видео, чтобы воспроизводить с этой скоростью, пока не отпустите.
sv: Nyp och håll på vänster eller höger sida av videon för att spela upp i den hastigheten tills du släpper.
zh_hans: 在视频的左侧或右侧捏合并保持，即可以该速度播放，直到你松开。
zh_hant: 在影片的左側或右側捏合並按住，即可以該速度播放，直到你放開。

source: Pinch and hold the right side to play at %@, or the left side to play at %@. Playback returns to its usual speed when you let go.
de: Führe die Finger über der rechten Seite zusammen und halte sie, um mit %1$@ wiederzugeben, oder über der linken Seite für %2$@. Sobald du loslässt, läuft die Wiedergabe wieder mit der gewohnten Geschwindigkeit.
es_es: Junta los dedos y mantenlos en el lado derecho para reproducir a %1$@, o en el lado izquierdo para reproducir a %2$@. La reproducción vuelve a su velocidad habitual al separarlos.
es_mx: Junta los dedos y mantenlos en el lado derecho para reproducir a %1$@, o en el lado izquierdo para reproducir a %2$@. La reproducción vuelve a su velocidad habitual al separarlos.
fr: Pincez et maintenez sur le côté droit pour lire à %1$@, ou sur le côté gauche pour lire à %2$@. La lecture reprend sa vitesse habituelle lorsque vous relâchez.
it: Pizzica e tieni premuto sul lato destro per riprodurre a %1$@, o sul lato sinistro per riprodurre a %2$@. La riproduzione torna alla velocità abituale quando rilasci.
ja: 右側でピンチしたままにすると%1$@、左側では%2$@で再生します。指を離すと通常の速度に戻ります。
ko: 오른쪽을 핀치한 채로 유지하면 %1$@, 왼쪽은 %2$@ 속도로 재생됩니다. 손을 떼면 원래 속도로 돌아갑니다.
nl: Knijp en houd vast aan de rechterkant om af te spelen op %1$@, of aan de linkerkant om af te spelen op %2$@. Het afspelen keert terug naar de gebruikelijke snelheid als je loslaat.
pt_br: Faça o gesto de pinça e mantenha no lado direito para reproduzir a %1$@, ou no lado esquerdo para reproduzir a %2$@. A reprodução volta à velocidade normal quando você solta.
pt_pt: Faça o gesto de pinça e mantenha no lado direito para reproduzir a %1$@, ou no lado esquerdo para reproduzir a %2$@. A reprodução volta à velocidade habitual quando soltar.
ru: Сведите пальцы и удерживайте их на правой стороне, чтобы воспроизводить со скоростью %1$@, или на левой — со скоростью %2$@. Когда вы отпустите, скорость вернется к обычной.
sv: Nyp och håll på höger sida för att spela upp i %1$@, eller på vänster sida för att spela upp i %2$@. Uppspelningen återgår till sin vanliga hastighet när du släpper.
zh_hans: 在右侧捏合并保持可以 %1$@ 播放，在左侧可以 %2$@ 播放。松开后恢复正常速度。
zh_hant: 在右側捏合並按住可以 %1$@ 播放，在左側可以 %2$@ 播放。放開後會恢復一般速度。

source: Pinch and hold the video, then drag sideways to move through the timeline. Let go to jump to that moment.
de: Führe die Finger über dem Video zusammen, halte sie und ziehe dann seitwärts, um dich durch die Zeitleiste zu bewegen. Lass los, um zu dieser Stelle zu springen.
es_es: Junta los dedos y mantenlos sobre el vídeo; después, arrastra hacia los lados para moverte por la línea de tiempo. Sepáralos para saltar a ese momento.
es_mx: Junta los dedos y mantenlos sobre el video; después, arrastra hacia los lados para moverte por la línea de tiempo. Sepáralos para saltar a ese momento.
fr: Pincez et maintenez la vidéo, puis faites glisser latéralement pour parcourir la chronologie. Relâchez pour accéder à ce moment.
it: Pizzica e tieni premuto sul video, poi trascina lateralmente per spostarti nella timeline. Rilascia per saltare a quel momento.
ja: ビデオ上でピンチしたまま横にドラッグすると、タイムライン上を移動できます。指を離すとその位置にジャンプします。
ko: 비디오를 핀치한 채로 옆으로 드래그하면 타임라인을 이동할 수 있습니다. 손을 떼면 해당 지점으로 이동합니다.
nl: Knijp en houd vast op de video en sleep dan zijwaarts om door de tijdlijn te bewegen. Laat los om naar dat moment te springen.
pt_br: Faça o gesto de pinça e mantenha no vídeo, depois arraste para os lados para percorrer a linha do tempo. Solte para ir para esse momento.
pt_pt: Faça o gesto de pinça e mantenha no vídeo e, depois, arraste para os lados para percorrer a linha cronológica. Solte para saltar para esse momento.
ru: Сведите пальцы на видео и, удерживая их, перетащите в сторону, чтобы перемещаться по шкале времени. Отпустите, чтобы перейти к этому моменту.
sv: Nyp och håll på videon och dra sedan åt sidan för att röra dig längs tidslinjen. Släpp för att hoppa till det ögonblicket.
zh_hans: 在视频上捏合并保持，然后左右拖移即可在时间线中移动。松开即可跳到该位置。
zh_hant: 在影片上捏合並按住，然後左右拖移即可在時間列中移動。放開即可跳至該位置。

source: Play
de: Wiedergeben
es_es: Reproducir
es_mx: Reproducir
fr: Lire
it: Riproduci
ja: 再生
ko: 재생
nl: Speel af
pt_br: Reproduzir
pt_pt: Reproduzir
ru: Воспроизвести
sv: Spela
zh_hans: 播放
zh_hant: 播放

source: Play From
de: Wiedergeben von
es_es: Reproducir desde
es_mx: Reproducir desde
fr: Lire depuis
it: Riproduci da
ja: 再生元
ko: 재생 소스
nl: Speel af vanaf
pt_br: Reproduzir de
pt_pt: Reproduzir a Partir de
ru: Воспроизвести с
sv: Spela upp från
zh_hans: 播放来源
zh_hant: 播放來源

source: Play or pause
de: Wiedergabe oder Pause
es_es: Reproducir o pausar
es_mx: Reproducir o pausar
fr: Lire ou mettre en pause
it: Riproduci o metti in pausa
ja: 再生または一時停止
ko: 재생 또는 일시 정지
nl: Afspelen of pauzeren
pt_br: Reproduzir ou pausar
pt_pt: Reproduzir ou pausar
ru: Воспроизведение или пауза
sv: Spela upp eller pausa
zh_hans: 播放或暂停
zh_hant: 播放或暫停

source: Play sound through AirPlay or Bluetooth
de: Ton über AirPlay oder Bluetooth ausgeben
es_es: Reproducir el sonido por AirPlay o Bluetooth
es_mx: Reproducir el sonido por AirPlay o Bluetooth
fr: Diffuser le son via AirPlay ou Bluetooth
it: Riproduci l’audio tramite AirPlay o Bluetooth
ja: AirPlayまたはBluetoothで音声を再生
ko: AirPlay 또는 Bluetooth로 소리 재생
nl: Speel geluid af via AirPlay of Bluetooth
pt_br: Reproduzir o som via AirPlay ou Bluetooth
pt_pt: Reproduzir o som através de AirPlay ou Bluetooth
ru: Выводить звук через AirPlay или Bluetooth
sv: Spela upp ljud via AirPlay eller Bluetooth
zh_hans: 通过隔空播放或蓝牙播放声音
zh_hant: 透過 AirPlay 或藍牙播放聲音

source: Play the next episode now
de: Nächste Folge jetzt wiedergeben
es_es: Reproducir el siguiente episodio ahora
es_mx: Reproducir el siguiente episodio ahora
fr: Lire l’épisode suivant maintenant
it: Riproduci ora il prossimo episodio
ja: 次のエピソードを今すぐ再生
ko: 지금 다음 에피소드 재생
nl: Speel volgende aflevering nu af
pt_br: Reproduzir o próximo episódio agora
pt_pt: Reproduzir o próximo episódio agora
ru: Воспроизвести следующий эпизод сейчас
sv: Spela upp nästa avsnitt nu
zh_hans: 立即播放下一集
zh_hant: 立即播放下一集

source: Play Video
de: Video wiedergeben
es_es: Reproducir vídeo
es_mx: Reproducir video
fr: Lire la vidéo
it: Riproduci video
ja: ビデオを再生
ko: 비디오 재생
nl: Speel video af
pt_br: Reproduzir vídeo
pt_pt: Reproduzir vídeo
ru: Воспроизвести видео
sv: Spela video
zh_hans: 播放视频
zh_hant: 播放影片

source: Play Video in Edendale
de: Video in Edendale wiedergeben
es_es: Reproducir vídeo en Edendale
es_mx: Reproducir video en Edendale
fr: Lire la vidéo dans Edendale
it: Riproduci video in Edendale
ja: Edendaleでビデオを再生
ko: Edendale에서 비디오 재생
nl: Speel video af in Edendale
pt_br: Reproduzir Vídeo no Edendale
pt_pt: Reproduzir Vídeo no Edendale
ru: Воспроизвести видео в Edendale
sv: Spela video i Edendale
zh_hans: 在 Edendale 中播放视频
zh_hant: 在 Edendale 中播放影片

source: Play/Pause and Back
de: Wiedergabe/Pause und Zurück
es_es: Reproducir/Pausa y Atrás
es_mx: Reproducir/Pausa y Atrás
fr: Lecture/Pause et Retour
it: Play/Pausa e Indietro
ja: 再生/一時停止と戻る
ko: 재생/일시 정지와 뒤로
nl: Afspelen/pauzeer en Terug
pt_br: Reproduzir/Pausar e Voltar
pt_pt: Reproduzir/Pausar e Voltar
ru: «Воспроизведение/пауза» и «Назад»
sv: Spela/Paus och Bakåt
zh_hans: 播放/暂停和返回
zh_hant: 播放/暫停和返回

source: Playback
de: Wiedergabe
es_es: Reproducción
es_mx: Reproducción
fr: Lecture
it: Riproduzione
ja: 再生
ko: 재생
nl: Afspelen
pt_br: Reprodução
pt_pt: Reprodução
ru: Воспроизведение
sv: Uppspelning
zh_hans: 播放
zh_hant: 播放

source: Playback failed.
de: Wiedergabe fehlgeschlagen.
es_es: La reproducción ha fallado.
es_mx: No se pudo reproducir.
fr: La lecture a échoué.
it: Riproduzione non riuscita.
ja: 再生に失敗しました。
ko: 재생하지 못했습니다.
nl: Afspelen mislukt.
pt_br: Falha na reprodução.
pt_pt: A reprodução falhou.
ru: Не удалось воспроизвести.
sv: Uppspelningen misslyckades.
zh_hans: 播放失败。
zh_hant: 播放失敗。

source: Player Guide
de: Player-Anleitung
es_es: Guía del reproductor
es_mx: Guía del reproductor
fr: Guide du lecteur
it: Guida del lettore
ja: プレーヤーガイド
ko: 플레이어 가이드
nl: Spelergids
pt_br: Guia do Reprodutor
pt_pt: Guia do Leitor
ru: Руководство по плееру
sv: Spelarguide
zh_hans: 播放器指南
zh_hant: 播放器指南

source: Player Tools
de: Player-Werkzeuge
es_es: Herramientas del reproductor
es_mx: Herramientas del reproductor
fr: Outils du lecteur
it: Strumenti del lettore
ja: プレーヤーのツール
ko: 플레이어 도구
nl: Spelergereedschap
pt_br: Ferramentas do Reprodutor
pt_pt: Ferramentas do Leitor
ru: Инструменты плеера
sv: Spelarverktyg
zh_hans: 播放器工具
zh_hant: 播放器工具

source: Plays a matching local movie or episode, or opens search when no local file matches.
de: Gibt einen passenden lokalen Film oder eine Folge wieder oder öffnet die Suche, wenn keine lokale Datei übereinstimmt.
es_es: Reproduce una película o episodio local coincidente, o abre la búsqueda cuando no coincide ningún archivo local.
es_mx: Reproduce una película o episodio local coincidente, o abre la búsqueda cuando no coincide ningún archivo local.
fr: Lit un film ou un épisode local correspondant, ou ouvre la recherche si aucun fichier local ne correspond.
it: Riproduce un film o un episodio locale corrispondente, o apre la ricerca se nessun file locale corrisponde.
ja: 一致するローカルの映画またはエピソードを再生するか、一致するローカルファイルがない場合は検索を開きます。
ko: 일치하는 로컬 영화나 에피소드를 재생하거나, 일치하는 로컬 파일이 없으면 검색을 엽니다.
nl: Speelt een overeenkomende lokale film of aflevering af, of opent zoeken wanneer er geen lokaal bestand overeenkomt.
pt_br: Reproduz um filme ou episódio local correspondente, ou abre a busca quando nenhum arquivo local corresponde.
pt_pt: Reproduz um filme ou episódio local correspondente, ou abre a pesquisa quando não há nenhum ficheiro local correspondente.
ru: Воспроизводит подходящий локальный фильм или эпизод, либо открывает поиск, если совпадений нет.
sv: Spelar en matchande lokal film eller ett avsnitt, eller öppnar sökningen om ingen lokal fil matchar.
zh_hans: 播放匹配的本地电影或单集，如果本地没有匹配的文件，则打开搜索。
zh_hant: 播放相符的本機電影或劇集，或者在沒有相符的本機檔案時打開搜尋。

source: Plays at this speed while you click and hold the left half of the video.
de: Gibt mit dieser Geschwindigkeit wieder, solange du auf die linke Hälfte des Videos klickst und die Maustaste gedrückt hältst.
es_es: Reproduce a esta velocidad mientras mantienes pulsada la mitad izquierda del vídeo.
es_mx: Reproduce a esta velocidad mientras mantienes presionada la mitad izquierda del video.
fr: Lit à cette vitesse tant que vous maintenez le clic sur la moitié gauche de la vidéo.
it: Riproduce a questa velocità mentre tieni premuto il clic sulla metà sinistra del video.
ja: ビデオの左半分をクリックしたままにしている間、この速度で再生します。
ko: 비디오의 왼쪽 절반을 클릭한 채로 있는 동안 이 속도로 재생합니다.
nl: Speelt af op deze snelheid zolang je de linkerhelft van de video ingedrukt houdt.
pt_br: Reproduz nessa velocidade enquanto você mantém o clique na metade esquerda do vídeo.
pt_pt: Reproduz a esta velocidade enquanto mantém o clique na metade esquerda do vídeo.
ru: Воспроизводит с этой скоростью, пока вы нажимаете и удерживаете левую половину видео.
sv: Spelar upp i den här hastigheten medan du klickar och håller på videons vänstra halva.
zh_hans: 在你按住视频左半部分时以此速度播放。
zh_hant: 在你按住影片左半部時以此速度播放。

source: Plays at this speed while you click and hold the right half of the video.
de: Gibt mit dieser Geschwindigkeit wieder, solange du auf die rechte Hälfte des Videos klickst und die Maustaste gedrückt hältst.
es_es: Reproduce a esta velocidad mientras mantienes pulsada la mitad derecha del vídeo.
es_mx: Reproduce a esta velocidad mientras mantienes presionada la mitad derecha del video.
fr: Lit à cette vitesse tant que vous maintenez le clic sur la moitié droite de la vidéo.
it: Riproduce a questa velocità mentre tieni premuto il clic sulla metà destra del video.
ja: ビデオの右半分をクリックしたままにしている間、この速度で再生します。
ko: 비디오의 오른쪽 절반을 클릭한 채로 있는 동안 이 속도로 재생합니다.
nl: Speelt af op deze snelheid zolang je de rechterhelft van de video ingedrukt houdt.
pt_br: Reproduz nessa velocidade enquanto você mantém o clique na metade direita do vídeo.
pt_pt: Reproduz a esta velocidade enquanto mantém o clique na metade direita do vídeo.
ru: Воспроизводит с этой скоростью, пока вы нажимаете и удерживаете правую половину видео.
sv: Spelar upp i den här hastigheten medan du klickar och håller på videons högra halva.
zh_hans: 在你按住视频右半部分时以此速度播放。
zh_hant: 在你按住影片右半部時以此速度播放。

source: Plays at this speed while your thumb rests on the left side of the remote’s touch surface.
de: Gibt mit dieser Geschwindigkeit wieder, solange dein Daumen auf der linken Seite der Touch-Oberfläche der Fernbedienung ruht.
es_es: Reproduce a esta velocidad mientras apoyas el pulgar en el lado izquierdo de la superficie táctil del mando.
es_mx: Reproduce a esta velocidad mientras apoyas el pulgar en el lado izquierdo de la superficie táctil del control remoto.
fr: Lit à cette vitesse tant que votre pouce reste sur le côté gauche de la surface tactile de la télécommande.
it: Riproduce a questa velocità mentre il pollice resta sul lato sinistro della superficie touch del telecomando.
ja: リモコンのタッチ面の左側に親指を置いている間、この速度で再生します。
ko: 리모컨 터치 표면의 왼쪽에 엄지손가락을 올려 두는 동안 이 속도로 재생합니다.
nl: Speelt af op deze snelheid zolang je duim op de linkerkant van het aanraakoppervlak van de afstandsbediening rust.
pt_br: Reproduz nessa velocidade enquanto seu polegar descansa no lado esquerdo da superfície de toque do controle remoto.
pt_pt: Reproduz a esta velocidade enquanto o polegar repousa no lado esquerdo da superfície tátil do comando.
ru: Воспроизводит с этой скоростью, пока ваш большой палец лежит на левой стороне сенсорной поверхности пульта.
sv: Spelar upp i den här hastigheten medan tummen vilar på vänster sida av fjärrkontrollens pekyta.
zh_hans: 在你的拇指停留在遥控器触控表面左侧时以此速度播放。
zh_hant: 在你的拇指停留在遙控器觸控表面左側時以此速度播放。
